Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 같은 iCloud 계정의 다른 기기에서도 같은 단축어를 쓸 수 있습니다.
cs: Stejné fráze můžete používat i na dalších zařízeních se stejným účtem iCloud.
da: Brug de samme fraser på dine andre enheder med samme iCloud-konto.
de: Nutze dieselben Textbausteine auch auf deinen anderen Geräten mit demselben iCloud-Account.
el: Χρησιμοποιήστε τις ίδιες φράσεις και στις άλλες συσκευές σας με τον ίδιο λογαριασμό iCloud.
en: Use the same snippets on your other devices signed in to the same iCloud account.
es: Usa las mismas frases en tus otros dispositivos con la misma cuenta de iCloud.
fi: Käytä samoja fraaseja muilla laitteillasi, joissa on sama iCloud-tili.
fr: Utilisez les mêmes phrases sur vos autres appareils connectés au même compte iCloud.
id: Gunakan frasa yang sama di perangkat lain dengan akun iCloud yang sama.
it: Usa le stesse frasi sugli altri dispositivi con lo stesso account iCloud.
ja: 同じ iCloud アカウントの他の端末でも、同じ定型文を使えます。
nb: Bruk de samme frasene på andre enheter med samme iCloud-konto.
nl: Gebruik dezelfde fragmenten op je andere apparaten met hetzelfde iCloud-account.
pl: Używaj tych samych fraz na innych urządzeniach zalogowanych na to samo konto iCloud.
pt_br: Use as mesmas frases nos outros aparelhos com a mesma conta iCloud.
ru: Используйте те же фразы на других устройствах, вошедших в тот же аккаунт iCloud.
sv: Använd samma fraser på dina andra enheter med samma iCloud-konto.
th: ใช้ข้อความด่วนชุดเดียวกันบนอุปกรณ์อื่นที่ใช้บัญชี iCloud เดียวกันได้
tr: Aynı iCloud hesabındaki diğer cihazlarınızda da aynı ifadeleri kullanabilirsiniz.
vi: Dùng cùng các cụm từ trên những thiết bị khác đăng nhập cùng một tài khoản iCloud.
zh_hans: 在登录同一 iCloud 账户的其他设备上使用相同的短语。
zh_hant: 在登入同一 iCloud 帳戶的其他裝置上使用相同的短語。

source: 같은 글을 이번 주에 두 번 복사하면 단축어로 저장하자고 한 번 더 알려 드려요
cs: Když zkopírujete stejný text dvakrát za týden, ještě jednou vám připomeneme, ať ho uložíte jako frázi
da: Kopierer du den samme tekst to gange på en uge, minder vi dig endnu en gang om at gemme den som frase
de: Kopierst du denselben Text diese Woche zweimal, erinnern wir dich noch einmal daran, ihn als Textbaustein zu sichern
el: Αν αντιγράψετε το ίδιο κείμενο δύο φορές μέσα στην εβδομάδα, θα σας υπενθυμίσουμε άλλη μία φορά να το αποθηκεύσετε ως φράση
en: Copy the same text twice in a week and we'll remind you once more to save it as a snippet
es: Si copias el mismo texto dos veces en una semana, te recordamos una vez más que lo guardes como frase
fi: Jos kopioit saman tekstin kahdesti viikon aikana, muistutamme vielä kerran tallentamaan sen fraasiksi
fr: Si vous copiez le même texte deux fois dans la semaine, nous vous proposerons une dernière fois de l'enregistrer comme phrase
id: Jika Anda menyalin teks yang sama dua kali dalam seminggu, kami akan mengingatkan sekali lagi untuk menyimpannya sebagai frasa
it: Se copi lo stesso testo due volte in una settimana, ti ricordiamo ancora una volta di salvarlo come frase
ja: 同じ文章を今週2回コピーすると、定型文として保存するようもう一度お知らせします
nb: Kopierer du samme tekst to ganger i uken, minner vi deg én gang til på å lagre den som en frase
nl: Kopieer je dezelfde tekst deze week twee keer, dan herinneren we je er nog één keer aan om er een fragment van te maken
pl: Jeśli skopiujesz ten sam tekst dwa razy w tygodniu, jeszcze raz przypomnimy, żeby zapisać go jako frazę
pt_br: Se você copiar o mesmo texto duas vezes na semana, avisamos mais uma vez para salvá-lo como frase
ru: Если скопируете один и тот же текст дважды за неделю, мы ещё раз напомним сохранить его как фразу
sv: Kopierar du samma text två gånger under en vecka påminner vi dig en gång till om att spara den som fras
th: คัดลอกข้อความเดิมสองครั้งในสัปดาห์เดียว เราจะเตือนอีกครั้งให้บันทึกเป็นข้อความด่วน
tr: Aynı metni bu hafta iki kez kopyalarsanız, ifade olarak kaydetmeniz için bir kez daha hatırlatırız
vi: Nếu bạn sao chép cùng một đoạn văn bản hai lần trong tuần, chúng tôi sẽ nhắc thêm một lần để lưu thành cụm từ
zh_hans: 一周内复制同一段文字两次时，会再提醒你一次保存为短语
zh_hant: 一周內複製同一段文字兩次時，會再提醒你一次儲存為短語

source: 같은 문구를 잇달아 쓰면 찾아오는 시간을 한 번만 세요. 한 번 꺼내 온 값은 이미 손에 있으니까요
cs: Pokud použijete stejnou frázi dvakrát po sobě, vyhledání se počítá jen jednou. Načtená hodnota už je u vás.
da: Bruger du den samme frase to gange i træk, tæller vi opslaget kun én gang. En værdi, du allerede har hentet, har du jo ved hånden.
de: Nutzt du denselben Textbaustein zweimal hintereinander, zählen wir das Abrufen nur einmal. Ein geholter Wert ist ja schon zur Hand.
el: Αν χρησιμοποιήσετε την ίδια φράση δύο φορές στη σειρά, μετράμε την αναζήτηση μία φορά. Μια τιμή που την έχετε φέρει ήδη την έχετε στα χέρια σας.
en: Use the same snippet twice in a row and we count the lookup once. Once you've fetched a value, it's already in hand.
es: Si usas la misma frase dos veces seguidas, contamos la búsqueda una sola vez. Un valor que ya sacaste, ya lo tienes a la mano
fi: Jos käytät samaa fraasia peräkkäin, haku lasketaan vain kerran. Kerran haettu arvo on jo valmiina.
fr: Si vous utilisez deux fois de suite la même phrase, la recherche n'est comptée qu'une fois. Une valeur déjà récupérée est déjà à portée de main.
id: Jika Anda memakai frasa yang sama berturut-turut, waktu pengambilan dihitung sekali saja. Nilai yang sudah diambil sudah ada di tangan Anda.
it: Se usi la stessa frase due volte di seguito, contiamo la ricerca una volta sola. Un valore già recuperato è già a portata di mano.
ja: 同じ定型文を続けて使った場合、取り出しにかかる時間は1回だけ数えます。一度取り出した値は、すでに手元にあるためです
nb: Bruker du samme frase to ganger på rad, teller vi oppslaget bare én gang. En verdi du allerede har hentet, har du jo i hånden.
nl: Gebruik je hetzelfde fragment twee keer achter elkaar, dan tellen we het ophalen één keer. Een waarde die je al hebt opgehaald, heb je al bij de hand.
pl: Jeśli użyjesz tej samej frazy dwa razy z rzędu, wyszukiwanie policzymy tylko raz. Pobrana wartość jest już pod ręką.
pt_br: Se você usar a mesma frase em sequência, contamos a busca só uma vez. Um valor que você já buscou já está à mão.
ru: Если использовать одну и ту же фразу подряд, время на поиск считается лишь раз. Однажды найденное значение уже под рукой
sv: Använder du samma fras två gånger i rad räknar vi hämtningstiden bara en gång. Ett värde du redan hämtat har du ju redan till hands.
th: ใช้ข้อความด่วนเดิมซ้ำติดกัน เราจะนับการค้นหาเพียงครั้งเดียว ค่าที่ดึงมาแล้วก็อยู่ในมือคุณแล้ว
tr: Aynı ifadeyi art arda kullanırsanız arama süresini bir kez sayarız. Bir kez getirilen değer zaten elinizde.
vi: Dùng cùng một cụm từ liên tiếp, chúng tôi chỉ tính một lần tra cứu. Giá trị đã lấy ra thì đã nằm sẵn trong tay bạn.
zh_hans: 连着用同一个短语时，找东西的时间只算一次。取过一次的值，已经在手边了
zh_hant: 連著用同一個短語時，找東西的時間只算一次。取過一次的值，已經在手邊了

source: 같은 이벤트는 설치당 6시간에 한 번만 기록돼요. 절대 건수보다 단계 사이의 비율을 보세요.
cs: Stejná událost se zaznamená nejvýše jednou za 6 hodin na jednu instalaci. Sledujte poměry mezi kroky, ne absolutní počty.
da: Samme hændelse registreres højst én gang pr. installation hver 6. time. Se på forholdet mellem trinnene, ikke de absolutte tal.
de: Jedes Ereignis wird pro Installation höchstens alle 6 Stunden erfasst. Achte auf die Verhältnisse zwischen den Schritten, nicht auf absolute Zahlen.
el: Κάθε συμβάν καταγράφεται το πολύ μία φορά ανά εγκατάσταση ανά 6 ώρες. Δείτε τις αναλογίες μεταξύ των βημάτων, όχι τους απόλυτους αριθμούς.
en: Each event is recorded at most once per install every 6 hours. Read the ratios between steps, not the absolute counts.
es: Cada evento se registra una sola vez cada 6 horas por instalación. Fíjate en la proporción entre pasos, no en las cifras absolutas.
fi: Sama tapahtuma kirjataan asennusta kohden vain kerran 6 tunnissa. Katso vaiheiden välisiä suhteita, älä kokonaismääriä.
fr: Un même événement n'est enregistré qu'une fois toutes les 6 heures par installation. Regardez les ratios entre les étapes plutôt que les nombres bruts.
id: Peristiwa yang sama dicatat paling banyak sekali per instalasi setiap 6 jam. Lihat rasio antar langkah, bukan jumlah mutlak.
it: Lo stesso evento viene registrato al massimo una volta ogni 6 ore per installazione. Guarda i rapporti tra i passaggi, non i numeri assoluti.
ja: 同じイベントは、インストールごとに6時間に1回だけ記録されます。件数そのものより、ステップ間の比率を見てください。
nb: Hver hendelse registreres høyst én gang per installasjon hver sjette time. Se på forholdet mellom trinnene, ikke de absolutte tallene.
nl: Dezelfde gebeurtenis wordt per installatie hooguit eens per 6 uur vastgelegd. Kijk naar de verhoudingen tussen de stappen, niet naar de absolute aantallen.
pl: To samo zdarzenie jest zapisywane najwyżej raz na 6 godzin dla każdej instalacji. Patrz na proporcje między krokami, a nie na liczby bezwzględne.
pt_br: Cada evento é registrado no máximo uma vez a cada 6 horas por instalação. Veja a proporção entre as etapas, não o número absoluto.
ru: Одно и то же событие записывается не чаще раза в 6 часов на установку. Смотрите на соотношение между этапами, а не на абсолютные цифры.
sv: Samma händelse registreras högst en gång per installation var sjätte timme. Titta på förhållandet mellan stegen, inte på de exakta antalen.
th: เหตุการณ์เดียวกันจะบันทึกไม่เกินหนึ่งครั้งต่อการติดตั้งทุก 6 ชั่วโมง ดูอัตราส่วนระหว่างขั้นตอน ไม่ใช่จำนวนจริง
tr: Aynı olay, kurulum başına 6 saatte bir kez kaydedilir. Kesin sayılardan çok adımlar arasındaki orana bakın.
vi: Mỗi sự kiện chỉ được ghi tối đa một lần cho mỗi lượt cài đặt trong 6 giờ. Hãy xem tỷ lệ giữa các bước, đừng xem số tuyệt đối.
zh_hans: 同一个事件每台设备每 6 小时最多记一次。要看步骤之间的比例，而不是绝对条数。
zh_hant: 同一個事件每台裝置每 6 小時最多記一次。要看步驟之間的比例，而不是絕對條數。

source: 같은 종류가 쌓이면 카테고리를 만들어 드릴까 여쭤봐요
cs: Když se nahromadí stejný druh, zeptáme se, zda z něj vytvořit kategorii
da: Når der samler sig mange af samme slags, spørger appen, om den skal oprette en kategori
de: Häuft sich Gleichartiges an, fragt die App, ob sie eine Kategorie anlegen soll
el: Όταν μαζευτούν πολλά του ίδιου είδους, η εφαρμογή προτείνει να δημιουργήσετε κατηγορία
en: When one kind piles up, the app offers to gather it into a category
es: Cuando se acumula un mismo tipo, la app te ofrece reunirlo en una categoría
fi: Kun samaa lajia kertyy paljon, ehdotamme sen kokoamista omaan luokkaan
fr: Quand un même type s'accumule, l'app propose de créer une catégorie
id: Jika satu jenis menumpuk, aplikasi akan menawarkan untuk mengumpulkannya ke dalam kategori
it: Quando se ne accumulano di un tipo, ti chiediamo se vuoi creare una categoria
ja: 同じ種類が増えると、カテゴリにまとめるか確認します
nb: Når det samler seg mye av samme type, spør appen om den skal lage en kategori
nl: Hoopt zich van één soort veel op, dan vraagt de app of er een categorie van moet komen
pl: Gdy zbierze się wiele podobnych fraz, aplikacja zaproponuje utworzenie kategorii
pt_br: Quando itens do mesmo tipo se acumulam, perguntamos se você quer criar uma categoria
ru: Когда однотипных фраз становится много, приложение предлагает собрать их в категорию
sv: När det samlas många av samma slag frågar appen om den ska skapa en kategori
th: เมื่อมีรายการประเภทเดียวกันสะสมมากขึ้น แอปจะถามว่าต้องการรวมเป็นหมวดหมู่หรือไม่
tr: Aynı türden çok biriktiğinde kategori oluşturmayı önerir
vi: Khi có nhiều mục cùng loại, ứng dụng sẽ hỏi bạn có muốn gom lại thành một danh mục không
zh_hans: 同一类攒多了，App 会问要不要归成一个分类
zh_hant: 同一類攢多了，App 會問要不要歸成一個分類

source: 같이 과제하는 친구에게도 알려 줄까요?
cs: Dát vědět i spolužákovi?
da: Skal en klassekammerat også vide det?
de: Willst du es auch Freunden aus dem Kurs sagen?
el: Να το πείτε και σε συμμαθητή σας;
en: Want to tell a classmate about it?
es: ¿Quieres avisarle también a un compañero de tareas?
fi: Kerrotko siitä myös luokkakaverille?
fr: Vous voulez en parler à un camarade de classe ?
id: Mau memberi tahu teman sekelas?
it: Vuoi dirlo anche a un compagno di studi?
ja: 一緒に課題をしている友だちにも教えますか?
nb: Vil du fortelle det til en medstudent?
nl: Wil je het ook aan een klasgenoot vertellen?
pl: Powiedzieć o tym też koledze, z którym odrabiasz zadania?
pt_br: Quer avisar um colega que faz trabalhos com você?
ru: Рассказать об этом одногруппнику?
sv: Vill du tipsa en klasskamrat?
th: อยากแนะนำให้เพื่อนร่วมชั้นด้วยไหม
tr: Birlikte ödev yaptığınız arkadaşınıza da söylemek ister misiniz?
vi: Bạn có muốn nhắn cho bạn cùng lớp không?
zh_hans: 要告诉一起做作业的同学吗？
zh_hant: 要告訴一起做作業的同學嗎？

source: 개발자 모드가 꺼졌어요
cs: Vývojářský režim je vypnutý
da: Udviklertilstand er slået fra
de: Entwicklermodus ist aus
el: Η λειτουργία προγραμματιστή είναι απενεργοποιημένη
en: Developer mode is off
es: El modo desarrollador está desactivado
fi: Kehittäjätila on pois päältä
fr: Le mode développeur est désactivé
id: Mode pengembang nonaktif
it: Modalità sviluppatore disattivata
ja: 開発者モードをオフにしました
nb: Utviklermodus er av
nl: Ontwikkelaarsmodus staat uit
pl: Tryb dewelopera jest wyłączony
pt_br: Modo desenvolvedor desativado
ru: Режим разработчика выключен
sv: Utvecklarläget är av
th: โหมดนักพัฒนาปิดอยู่
tr: Geliştirici modu kapandı
vi: Chế độ nhà phát triển đã tắt
zh_hans: 开发者模式已关闭
zh_hant: 開發者模式已關閉

source: 개발자 모드가 켜졌어요
cs: Vývojářský režim je zapnutý
da: Udviklertilstand er slået til
de: Entwicklermodus ist an
el: Η λειτουργία προγραμματιστή είναι ενεργοποιημένη
en: Developer mode is on
es: El modo desarrollador está activado
fi: Kehittäjätila on päällä
fr: Le mode développeur est activé
id: Mode pengembang aktif
it: Modalità sviluppatore attivata
ja: 開発者モードをオンにしました
nb: Utviklermodus er på
nl: Ontwikkelaarsmodus staat aan
pl: Tryb dewelopera jest włączony
pt_br: Modo desenvolvedor ativado
ru: Режим разработчика включён
sv: Utvecklarläget är på
th: โหมดนักพัฒนาเปิดอยู่
tr: Geliştirici modu açıldı
vi: Chế độ nhà phát triển đã bật
zh_hans: 开发者模式已开启
zh_hant: 開發者模式已開啓

source: 개수
cs: Počet
da: Antal
de: Anzahl
el: Πλήθος
en: Count
es: Conteo
fi: Määrä
fr: Nombre
id: Jumlah
it: Numero
ja: 件数
nb: Antall
nl: Aantal
pl: Liczba
pt_br: Quantidade
ru: Количество
sv: Antal
th: จำนวน
tr: Adet
vi: Số lượng
zh_hans: 数量
zh_hant: 數量

source: 개수만 늘어요. 다른 Pro 기능은 열리지 않아요
cs: Zvýší jen počet. Ostatní funkce Pro zůstanou zamčené
da: Kun flere pladser. Andre Pro-funktioner forbliver låst.
de: Nur mehr Plätze. Andere Pro-Funktionen bleiben gesperrt.
el: Αυξάνονται μόνο οι θέσεις. Οι άλλες λειτουργίες Pro μένουν κλειδωμένες
en: Slots only. Other Pro features stay locked.
es: Solo aumenta el número de espacios. Las demás funciones Pro siguen bloqueadas
fi: Vain paikkojen määrä kasvaa. Muut Pro-ominaisuudet pysyvät lukittuina.
fr: Seuls les emplacements augmentent. Les autres fonctions Pro restent verrouillées.
id: Hanya menambah kapasitas. Fitur Pro lainnya tetap terkunci.
it: Aumentano solo i posti. Le altre funzioni Pro restano bloccate
ja: 枠だけが増えます。ほかの Pro 機能は開きません
nb: Bare antallet øker. Andre Pro-funksjoner forblir låst
nl: Alleen meer plekken. Andere Pro-functies blijven vergrendeld.
pl: Zwiększa tylko liczbę miejsc. Inne funkcje Pro pozostają zablokowane
pt_br: Só aumenta o número de vagas. Outros recursos Pro continuam bloqueados
ru: Добавляются только слоты. Остальные функции Pro остаются закрытыми
sv: Bara antalet platser ökar. Andra Pro-funktioner förblir låsta
th: เพิ่มเฉพาะจำนวนช่อง ฟีเจอร์ Pro อื่นยังใช้ไม่ได้
tr: Yalnızca yer sayısı artar. Diğer Pro özellikleri açılmaz
vi: Chỉ tăng số ô. Các tính năng Pro khác vẫn bị khóa.
zh_hans: 只增加数量。其他 Pro 功能不会解锁
zh_hant: 只增加數量。其他 Pro 功能不會解鎖

source: 개수만 늘어요. 다른 Pro 기능은 열리지 않아요 (최대 %d칸)
cs: Zvýší jen počet. Ostatní funkce Pro zůstanou zamčené (max. %d pozic)
da: Kun flere pladser. Andre Pro-funktioner forbliver låst (op til %d pladser)
de: Nur mehr Plätze. Andere Pro-Funktionen bleiben gesperrt (bis zu %d Plätze)
el: Αυξάνονται μόνο οι θέσεις. Οι άλλες λειτουργίες Pro μένουν κλειδωμένες (έως %d θέσεις)
en: Slots only. Other Pro features stay locked (up to %d slots)
es: Solo aumenta el número de espacios. Las demás funciones Pro siguen bloqueadas (hasta %d espacios)
fi: Vain paikkojen määrä kasvaa. Muut Pro-ominaisuudet pysyvät lukittuina (enintään %d paikkaa)
fr: Seuls les emplacements augmentent. Les autres fonctions Pro restent verrouillées (jusqu'à %d emplacements)
id: Hanya menambah kapasitas. Fitur Pro lainnya tetap terkunci (maks. %d slot)
it: Aumentano solo i posti. Le altre funzioni Pro restano bloccate (fino a %d posti)
ja: 枠だけ増えます。ほかのPro機能は使えません(最大%d枠)
nb: Bare antallet øker. Andre Pro-funksjoner forblir låst (opptil %d plasser)
nl: Alleen meer plekken. Andere Pro-functies blijven vergrendeld (max. %d plekken)
pl: Zwiększa tylko liczbę miejsc. Inne funkcje Pro pozostają zablokowane (maks. %d miejsca)
pt_br: Só aumenta o número de vagas. Outros recursos Pro continuam bloqueados (até %d vagas)
ru: Только слоты. Остальные функции Pro остаются закрытыми (до %d слота)
sv: Bara antalet platser ökar. Andra Pro-funktioner förblir låsta (högst %d platser)
th: เพิ่มเฉพาะจำนวนช่อง ฟีเจอร์ Pro อื่นยังใช้ไม่ได้ (สูงสุด %d ช่อง)
tr: Yalnızca yer sayısı artar. Diğer Pro özellikleri açılmaz (en fazla %d yer)
vi: Chỉ tăng số ô. Các tính năng Pro khác vẫn bị khóa (tối đa %d ô)
zh_hans: 只增加数量。其他 Pro 功能不会解锁（最多 %d 个位置）
zh_hant: 只增加數量。其他 Pro 功能不會解鎖（最多 %d 個位置）

source: 개인
cs: Osobní
da: Privat
de: Privat
el: Προσωπικά
en: Personal
es: Personal
fi: Henkilökohtainen
fr: Personnel
id: Pribadi
it: Personale
ja: プライベート
nb: Personlig
nl: Persoonlijk
pl: Osobiste
pt_br: Pessoal
ru: Личное
sv: Privat
th: ส่วนตัว
tr: Kişisel
vi: Cá nhân
zh_hans: 个人
zh_hant: 個人

source: 개인정보 처리방침
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutz
el: Πολιτική απορρήτου
en: Privacy Policy
es: Aviso de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: 개인정보를 수집하지 않습니다.
cs: Nesbíráme žádné osobní údaje.
da: Vi indsamler ingen personlige oplysninger.
de: Wir erfassen keine personenbezogenen Daten.
el: Δεν συλλέγουμε προσωπικά δεδομένα.
en: We don't collect any personal information.
es: No recopilamos información personal.
fi: Emme kerää henkilötietoja.
fr: Nous ne collectons aucune donnée personnelle.
id: Kami tidak mengumpulkan data pribadi apa pun.
it: Non raccogliamo dati personali.
ja: 個人情報は収集しません。
nb: Vi samler ikke inn personopplysninger.
nl: Wij verzamelen geen persoonsgegevens.
pl: Nie zbieramy żadnych danych osobowych.
pt_br: Não coletamos nenhuma informação pessoal.
ru: Мы не собираем личные данные.
sv: Vi samlar inte in några personuppgifter.
th: เราไม่เก็บข้อมูลส่วนบุคคลใดๆ
tr: Kişisel bilgi toplamıyoruz.
vi: Chúng tôi không thu thập thông tin cá nhân.
zh_hans: 我们不收集任何个人信息。
zh_hant: 我們不收集任何個人資訊。

source: 개인정보를 수집하지 않습니다. 안심하고 사용하세요.
cs: Nesbíráme žádné osobní údaje, takže aplikaci můžete používat bez obav.
da: Vi indsamler aldrig personlige oplysninger, så du kan bruge appen trygt.
de: Wir erfassen keine personenbezogenen Daten. Nutze die App ganz unbesorgt.
el: Δεν συλλέγουμε προσωπικά δεδομένα. Χρησιμοποιήστε την με ηρεμία.
en: We never collect personal data, so you can use it with confidence.
es: No recopilamos datos personales. Úsalo con tranquilidad.
fi: Emme kerää henkilötietoja. Voit käyttää sovellusta huoletta.
fr: Nous ne collectons jamais de données personnelles. Utilisez l'app l'esprit tranquille.
id: Kami tidak pernah mengumpulkan data pribadi, jadi Anda bisa memakainya dengan tenang.
it: Non raccogliamo mai dati personali, quindi puoi usarla in tutta tranquillità.
ja: 個人情報は収集しません。安心してお使いください。
nb: Vi samler aldri inn personopplysninger, så du kan bruke appen trygt.
nl: Wij verzamelen nooit persoonsgegevens, dus je kunt het gerust gebruiken.
pl: Nie zbieramy danych osobowych, więc możesz korzystać bez obaw.
pt_br: Nunca coletamos dados pessoais. Pode usar com tranquilidade.
ru: Мы не собираем личные данные, так что можете пользоваться без опасений.
sv: Vi samlar aldrig in personuppgifter, så du kan använda appen helt lugnt.
th: เราไม่เก็บข้อมูลส่วนบุคคล ใช้งานได้อย่างสบายใจ
tr: Kişisel veri toplamıyoruz, gönül rahatlığıyla kullanın.
vi: Chúng tôi không thu thập dữ liệu cá nhân, bạn cứ yên tâm sử dụng.
zh_hans: 我们从不收集个人数据，请放心使用。
zh_hant: 我們從不收集個人資料，請放心使用。

source: 개인화
cs: Přizpůsobení
da: Tilpasning
de: Personalisierung
el: Εξατομίκευση
en: Personalization
es: Personalización
fi: Mukautus
fr: Personnalisation
id: Personalisasi
it: Personalizzazione
ja: カスタマイズ
nb: Tilpasning
nl: Personalisatie
pl: Personalizacja
pt_br: Personalização
ru: Персонализация
sv: Anpassning
th: ปรับแต่ง
tr: Kişiselleştirme
vi: Cá nhân hóa
zh_hans: 个性化
zh_hant: 個性化

source: 거부
cs: Zamítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
en: Deny
es: Denegar
fi: Estä
fr: Refuser
id: Tolak
it: Rifiuta
ja: 拒否
nb: Avslå
nl: Weiger
pl: Odmów
pt_br: Negar
ru: Отклонить
sv: Neka
th: ปฏิเสธ
tr: Reddet
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

source: 걸을 수 있는 시간이에요
cs: dost času na procházku
da: Tid nok til en gåtur
de: Zeit für einen Spaziergang
el: Αρκετός χρόνος για μια βόλτα
en: enough time for a walk
es: Tiempo suficiente para una caminata
fi: Ehtisit kävellä sen ajan
fr: assez de temps pour une promenade
id: Cukup waktu untuk berjalan kaki
it: il tempo di fare una passeggiata
ja: 散歩できる時間です
nb: nok tid til en spasertur
nl: genoeg tijd voor een wandeling
pl: Tyle, co na spacer
pt_br: dá tempo de uma caminhada
ru: этого хватит на прогулку
sv: tillräckligt länge för en promenad
th: เวลาพอสำหรับการเดินเล่น
tr: Yürüyüş yapacak kadar süre
vi: đủ thời gian để đi dạo
zh_hans: 够散个步的时间
zh_hant: 夠散個步的時間

source: 검색
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
en: Search
es: Buscar
fi: Hae
fr: Rechercher
id: Cari
it: Cerca
ja: 検索
nb: Søk
nl: Zoek
pl: Szukaj
pt_br: Buscar
ru: Поиск
sv: Sök
th: ค้นหา
tr: Ara
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: 검색 결과 없음
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Κανένα αποτέλεσμα
en: No results
es: Sin resultados
fi: Ei tuloksia
fr: Aucun résultat
id: Tidak ada hasil
it: Nessun risultato
ja: 結果なし
nb: Ingen treff
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultado
ru: Нет результатов
sv: Inga resultat
th: ไม่พบผลลัพธ์
tr: Sonuç yok
vi: Không có kết quả
zh_hans: 没有搜索结果
zh_hant: 沒有搜尋結果

source: 검색 중
cs: Hledání…
da: Søger…
de: Suche läuft…
el: Αναζήτηση…
en: Searching…
es: Buscando…
fi: Haetaan…
fr: Recherche…
id: Mencari…
it: Ricerca in corso…
ja: 検索中
nb: Søker
nl: Zoeken
pl: Szukam…
pt_br: Buscando…
ru: Поиск…
sv: Söker…
th: กำลังค้นหา…
tr: Aranıyor…
vi: Đang tìm kiếm…
zh_hans: 搜索中…
zh_hant: 搜尋中…

source: 검색...
cs: Hledat...
da: Søg...
de: Suchen...
el: Αναζήτηση...
en: Search...
es: Buscar...
fi: Hae...
fr: Rechercher...
id: Cari...
it: Cerca...
ja: 検索...
nb: Søk...
nl: Zoeken...
pl: Szukaj...
pt_br: Buscar...
ru: Поиск...
sv: Sök...
th: ค้นหา...
tr: Ara...
vi: Tìm kiếm...
zh_hans: 搜索…
zh_hant: 搜尋…

source: 검색어 지우기
cs: Smazat hledání
da: Ryd søgning
de: Suche löschen
el: Διαγραφή αναζήτησης
en: Clear search
es: Borrar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
id: Hapus pencarian
it: Cancella ricerca
ja: 検索語を消去
nb: Tøm søk
nl: Wis zoekopdracht
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
ru: Очистить поиск
sv: Rensa sökning
th: ล้างคำค้นหา
tr: Aramayı temizle
vi: Xóa nội dung tìm kiếm
zh_hans: 清除搜索词
zh_hant: 清除搜尋詞

source: 검색창
cs: Vyhledávací pole
da: Søgefelt
de: Suchleiste
el: Γραμμή αναζήτησης
en: Search bar
es: Barra de búsqueda
fi: Hakukenttä
fr: Barre de recherche
id: Bilah pencarian
it: Barra di ricerca
ja: 検索バー
nb: Søkefelt
nl: Zoekbalk
pl: Pasek wyszukiwania
pt_br: Barra de busca
ru: Строка поиска
sv: Sökfält
th: แถบค้นหา
tr: Arama çubuğu
vi: Thanh tìm kiếm
zh_hans: 搜索栏
zh_hant: 搜尋列
